export const enum FeedbackConfig {
    DESCRIPTION = 'Вы можете быть первым, кто оставит отзыв об этом фитнесс приложении.\n Поделитесь своим мнением и опытом с другими пользователями,\n и помогите им сделать правильный выбор.',
    DESCRIPTION_MOBILE = 'Вы можете быть первым, кто оставит отзыв об этом фитнесс приложении.\n Поделитесь своим мнением и\n опытом с другими пользователями,\n и помогите им сделать правильный выбор.',
    SEE_ALL_FEEDBACKS = 'Развернуть все отзывы',
    SEE_ALL_FEEDBACKS_NO = 'Свернуть все отзывы',
    TITLE = 'Оставьте свой отзыв первым',
}
