export const enum WorkoutsConfig {
    BUTTON_FRIENDS = 'Выбор друга по моим тренировкам',
    BUTTON_RANDOM = 'Случайный выбор',
    GROUP_DESCRIPTION = 'Можешь воспользоваться случайным выбором или выбрать друга с похожим на твой уровень и вид тренировки, и мы найдем тебе идеального спортивного друга.',
    GROUP_DESCRIPTION_MOBILE = 'Можешь воспользоваться случайным\n выбором или выбрать друга с похожим\n на твой уровень и вид тренировки,\n и мы найдем тебе идеального\n спортивного друга.',
    GROUP_TITLE_ONE = 'Хочешь тренироваться с тем, кто разделяет твои цели и темп?\n Можешь найти друга для совместных тренировок среди других пользователей.',
    TITLE_TRAINING_TYPE_TABLE = 'Тип тренировки',
    TITLE_PERIOD_TABLE = 'Периодичность',
}
